[XComMultiplayerTacticalUI]
VCP_AdventSpecialist="<Bullet/>变种人突击队队长是一支危险的侧翼部队。警惕他们的被动还击能力，降低附近敌人的属性。除了标记目标外，他们还可以提高盟友的临界率."

[VCP_AdventSpecialist X2CharacterTemplate]
strCharacterName="变种人突击队队长"
